{"access_right":"open","communities":[{"identifier":"edtechhub"}],"creators":[{"affiliation":"University of Cambridge","name":"Katy Jordan","orcid":"0000-0003-0910-0078"},{"affiliation":"Jigsaw","name":"Joel Mitchell"}],"description":"<p><strong>This publication is one part of a series of rapid evidence reviews that has been produced by the EdTech Hub. The purpose of the rapid evidence reviews is to provide education decision-makers with accessible evidence-based summaries of good practice in specific areas of EdTech. They are focused on topics which are particularly relevant in the context of widespread global challenges to formal schooling as a result of COVID-19. All the rapid evidence reviews are available at edtechhub.org.</strong></p>\n\n<p>This Rapid Evidence Review (RER) provides an overview of existing research on the use of mobile phone-based messaging (including SMS, and messaging through apps such as WhatsApp) to support education in low- and middle-income countries (LMICs). This topic was chosen as the focus for a RER in response to the Covid-19 pandemic and school closures, as this form of technology has been adopted as part of some countries&rsquo; methods of providing continuing education during closures and disruption. As such, the overall purpose of this document is to summarise the existing research literature around messaging, so that the existing evidence can be used to inform ongoing responses to the pandemic. The findings are intended to be of use to educational decision makers, including donors and those in government and NGOs, to inform responses to the current pandemic.&nbsp;</p>\n\n<p>Furthermore, the review findings suggest that this is a growing research topic in LMICs, which has received increasing attention in recent years. Given the practical examples which the RER draws upon, the findings and recommendations are also anticipated to be of interest to other education stakeholders (e.g. researchers and school leaders). This review will also be useful for advancing the field more generally, beyond the immediate response to the pandemic and building resilience for the future.&nbsp;</p>\n\n<p>The RER was undertaken using a transparent, systematic approach to conducting a literature review, and&nbsp; guided by the following research question:</p>\n\n<p>What is known about how social media and messaging apps can be used to effectively support education in LMICs?</p>\n\n<p>Although the topic at hand has not been extensively explored in the academic literature at present, there is some evidence to suggest that messaging can be a cost-effective mechanism to enhance learning outcomes. Structured according to three themes, the findings of the analysis reveal the following insights:</p>\n\n<ul>\n\t<li>\n\t<p>Supporting student learning: How messaging can be used to directly support students&rsquo; learning. Particular clusters emerged around two sub-themes: interacting with peers and other students, peer tutoring and collaborative learning; and interacting with teachers, through content delivery, teaching and assessment.</p>\n\t</li>\n\t<li>\n\t<p>Teacher professional development: How messaging can be used to support teachers&rsquo; professional development, both pre-service and in-service. The studies discussed in this section include structured support and prompts, and informal communities of practice.</p>\n\t</li>\n\t<li>\n\t<p>Supporting refugees&rsquo; education Messaging has been particularly useful in this context, both in terms of providing continuity of educational experience, and building new educational networks.</p>\n\t</li>\n</ul>","doi":"10.5281/zenodo.4477015","keywords":["SMS","educational technology","LMICs","Covid-19","WhatsApp","Social media","TPD","teacher professional development","refugee education","mobile learning","text message"],"license":"CC-BY-4.0","prereserve_doi":{"doi":"10.5281/zenodo.4477015","recid":4477015},"publication_date":"2020-09-29","publication_type":"report","related_identifiers":[{"identifier":"zotero://select/groups/2405685/items/XHBPFYVC","relation":"isAlternateIdentifier","resource_type":"other","scheme":"url"}],"title":"Messaging Apps, SMS and Social Media: A Rapid Evidence Review","upload_type":"publication","version":"1.0"}