{"access_right":"open","communities":[{"identifier":"zenodo"}],"creators":[{"name":"Haßler, Björn"}],"description":"<p>To celebrate International Mother Language Day 2021, Bj&ouml;rn spoke with Alice Castillejo and Mia Marzotto at Translators without Borders. We talked about the importance of mother tongue-based education and the need to support speakers of marginalised languages. Research around the world shows that educational outcomes are worse for students studying in a second language. The use of an unfamiliar language is linked to high dropout rates and low academic achievement. We also know that 40% of children worldwide are not educated in a language they speak at home. We need to put aside our assumptions about what languages people speak and understand. For example, Portuguese is only one of many languages spoken in Mozambique. To really understand the richness of different languages, we need to collect, share, and visualise the real picture. Having done that, we can then apply this information. Do children who speak a particular language drop out early? We can then develop multilingual educational tools for learners and teachers based on improved data about relevant languages. We can also track educational outcomes by primary language, to ensure no learner is left behind. We can use language data to take action on three levels: children, teachers, and systems. With children, we can identify which language groups didn&#39;t register for school, dropped out early, or consistently underperform. We can then adjust our communication and programming to meet their needs, leaving no one behind. We can also take action to support teachers. With language data, we can also take action on a system level. If over 40% of children are educated in a language they don&#39;t speak at home, we need to know how this affects their education. Much as we did for gender, if we don&#39;t gather the data on inequality, we cannot begin to address it. Collective gathering and sharing of language data can allow us to understand how to increase learning outcomes for speakers of marginalised languages and provide the support they need and deserve.</p>","doi":"10.5281/zenodo.4555228","license":"CC-BY-4.0","prereserve_doi":{"doi":"10.5281/zenodo.4555228","recid":4555228},"publication_date":"2021-02-21","publication_type":"report","related_identifiers":[{"identifier":"zotero://select/groups/2405685/items/ZQCX7TX3","relation":"isAlternateIdentifier","resource_type":"other","scheme":"url"}],"title":"Mother Language Day 2021","upload_type":"publication"}