{"access_right":"open","creators":[{"affiliation":"The Open University","name":"Tom Power"},{"affiliation":"The Open University","name":"Alison Buckler"},{"affiliation":"The Open University","name":"Margaret Ebubedike"},{"affiliation":"The Open University","name":"Martha Tengenesha"},{"affiliation":"World Vision","name":"Mbuso Jama"},{"affiliation":"World Vision","name":"America Ndlovu"},{"affiliation":"World Vision","name":"Jane Mukoyi"},{"affiliation":"World Vision","name":"Mashudu Ndou"},{"affiliation":"World Vision","name":"Simbarashe Mubaira"}],"description":"<p><strong>During the global Covid-19 pandemic in 2020, governments instructed schools around the world to close their doors to learners. By mid-March, 107 countries had implemented national closures (Viner et al. 2020) with many others following, and still more closing clusters of schools in particular areas (UNESCO 2020). Record numbers of children found themselves &lsquo;out of school&rsquo;, and UNESCO predicts &lsquo;devastating&rsquo; impacts from long-term disruption to education (Giannini and Albrectsen 2020).</strong></p>\n\n<p><strong>An equitable educational response to the Covid-19 pandemic must recognise that, in low- and middle-income countries, most children are offline (Ha&szlig;ler et al. 2020; Kim and Rose 2020). In sub-Saharan Africa &lsquo;for many of the most marginalised school-age children &mdash; i.e. those in very rural settings and or from very poor households &mdash; even radio and TV may be inaccessible&rsquo; (Bell et al. 2020). How then to support alternative arrangements for learning?</strong></p>\n\n<p><strong>Early in the pandemic, IGATE-T Project partners &mdash; World Vision, CARE, and The Open University &mdash; realised that most children in their target communities did not have household access to online learning, mobile-internet, TV, or radio. The project couldn&rsquo;t even distribute print materials during the lockdown. They wondered if it might be possible to remotely recruit and support a small number of &lsquo;Champions&rsquo; of girls education, via their mobile phones. If daily learning activities could be shared with the Champions via WhatsApp or SMS, Champions might find ways to help as many learners as possible use the activities. </strong></p>\n\n<p><strong>The return to school has been uneven for many children in lower-income countries, and at the time of writing, many are still not attending (Chingono 2020; UNICEF 2020). Some learners may return to some schools for some of the time. But any return to schooling seems likely to be partial, fragile, and contingent. Many learners will continue to be &lsquo;out of school&rsquo;, or only partially &lsquo;in school&rsquo;, for some time to come. Understanding more about different ways learners can be supported during this period is one of the biggest education priorities of a generation. This study attempts to contribute to this understanding.</strong></p>","doi":"10.5281/zenodo.4557015","license":"CC-BY-4.0","prereserve_doi":{"doi":"10.5281/zenodo.4557015","recid":4557015},"publication_date":"2021-02-04","publication_type":"report","related_identifiers":[{"identifier":"zotero://select/groups/2405685/items/HZRHPNI5","relation":"isAlternateIdentifier","resource_type":"other","scheme":"url"}],"title":"Community Help for Inclusive Learning and Development (CHILD): A Study of How Mobile Phones Were Used to Recruit and Equip Community Volunteers to Support Children's Learning During Covid-19 School Closures in Zimbabwe","upload_type":"publication"}